{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5A5415D143C4984F8A73109602079148"
		},
		{
			"Source": {
				"Text": "100%"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9EBEFEDF4970D077DAF982BFD3A4BDB5"
		},
		{
			"Source": {
				"Text": "AO"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5C4867B64D435329D046C9B4FD8E27DF"
		},
		{
			"Source": {
				"Text": "APPLY"
			},
			"Translation": {
				"Text": "ANWENDEN"
			},
			"Key": "1A0D982946820109E1F72482B437DDA5"
		},
		{
			"Source": {
				"Text": "Ambient Volume"
			},
			"Translation": {
				"Text": "Umgebungslautstärke"
			},
			"Key": "8E6374D54E122BA0BB6611AD8043AEDE"
		},
		{
			"Source": {
				"Text": "BACK"
			},
			"Translation": {
				"Text": "ZURÜCK"
			},
			"Key": "29E9D3AA42A9D6DDA48E4EAB5D9A22FF"
		},
		{
			"Source": {
				"Text": "Brightness (Gamma)"
			},
			"Translation": {
				"Text": "Helligkeit (Gamma)"
			},
			"Key": "CCECFFBA4C7ACBD5BCC46A9D82087376"
		},
		{
			"Source": {
				"Text": "Button Text"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C65A74E04351CAD16FDC0B90B8F7D3D5"
		},
		{
			"Source": {
				"Text": "Close"
			},
			"Translation": {
				"Text": "Schließen"
			},
			"Key": "66D281DE457452B484A764942219E855"
		},
		{
			"Source": {
				"Text": "EXPLOSION AREA"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6E7754C24E7234F2AC6B478E769E8555"
		},
		{
			"Source": {
				"Text": "FPS Limit"
			},
			"Translation": {
				"Text": "FPS-Limit"
			},
			"Key": "2AF9E44E4AD19F5B99AD70B9E1C7CFF1"
		},
		{
			"Source": {
				"Text": "Graphics Quality"
			},
			"Translation": {
				"Text": "Grafikqualität"
			},
			"Key": "EB2CEEFF41551F04070B7A963E4E7D6E"
		},
		{
			"Source": {
				"Text": "Invert Y"
			},
			"Translation": {
				"Text": "Y-Achse umkehren"
			},
			"Key": "8A8799F749FEB455A3C405AF8560DD52"
		},
		{
			"Source": {
				"Text": "Invert Y Axis"
			},
			"Translation": {
				"Text": "Y-Achse umkehren"
			},
			"Key": "38BF90CF42CFEDEB4AF7D4989F58EBC6"
		},
		{
			"Source": {
				"Text": "LOADING..."
			},
			"Translation": {
				"Text": "LADEN..."
			},
			"Key": "A114175546F6AB4439486D84D6368A1C"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6C5A8C244D27DACEBA8BDDAC0D667C88"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "DA0ED83D4B033ADC775FF9A6B3438E9B"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E7046DC54D871C2328430CACFBF230B8"
		},
		{
			"Source": {
				"Text": "Language"
			},
			"Translation": {
				"Text": "Sprache"
			},
			"Key": "8E3DC3964D8E2CD7278A21940B0D548C"
		},
		{
			"Source": {
				"Text": "MAIN MENU"
			},
			"Translation": {
				"Text": "HAUPTMENÜ"
			},
			"Key": "0DD48AE84EA72E74E6DE40AF305D340D"
		},
		{
			"Source": {
				"Text": "Master Volume"
			},
			"Translation": {
				"Text": "Hauptlautstärke"
			},
			"Key": "1EE9EF184BE0D3CF149B2CA91B0AD239"
		},
		{
			"Source": {
				"Text": "Metallic"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A20090BE4DDF8C3848C7DEB7E0F81934"
		},
		{
			"Source": {
				"Text": "Mouse Sensitivity"
			},
			"Translation": {
				"Text": "Mausempfindlichkeit"
			},
			"Key": "0685BF3D4F867D80878D6893C50994E2"
		},
		{
			"Source": {
				"Text": "PAUSED"
			},
			"Translation": {
				"Text": "PAUSIERT"
			},
			"Key": "864473384C110DF63FAFA7916C5B2519"
		},
		{
			"Source": {
				"Text": "PLAY"
			},
			"Translation": {
				"Text": "SPIELEN"
			},
			"Key": "0414D10F4AB79DF2515732AFC462FEED"
		},
		{
			"Source": {
				"Text": "QUIT"
			},
			"Translation": {
				"Text": "BEENDEN"
			},
			"Key": "44D63E364C724FB0EBEC878F33708D49"
		},
		{
			"Source": {
				"Text": "QUIT"
			},
			"Translation": {
				"Text": "BEENDEN"
			},
			"Key": "6CD5353A43D9DEEAC6EDEE9801E6CA35"
		},
		{
			"Source": {
				"Text": "RESUME"
			},
			"Translation": {
				"Text": "FORTSETZEN"
			},
			"Key": "228A86644EABD88ED24BBEBF9301B597"
		},
		{
			"Source": {
				"Text": "Resolution"
			},
			"Translation": {
				"Text": "Auflösung"
			},
			"Key": "07ED97A44E49B2492F806E8417B74938"
		},
		{
			"Source": {
				"Text": "Resolution Scale"
			},
			"Translation": {
				"Text": "Auflösungsskala"
			},
			"Key": "5D009DC94C572A07A865BFB8D8FE29EB"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Zurück zum Hauptmenü"
			},
			"Key": "23FE6835479821BF05C1908194DEFB51"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Zurück zum Hauptmenü"
			},
			"Key": "8AC00E3D4A820BDBE08BA1BA35EFAB8A"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Zurück zum Hauptmenü"
			},
			"Key": "8B3D79274E23AA42843A549FCD48CF80"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Zurück zum Hauptmenü"
			},
			"Key": "B9BAB0D943B90D132E7F408DD41D7556"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Zurück zum Hauptmenü"
			},
			"Key": "BD6E93B141579D8FA626EF8209964764"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Zurück zum Hauptmenü"
			},
			"Key": "C92DEE524B0BD64465552185F143852B"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Zurück zum Hauptmenü"
			},
			"Key": "FC85E1264343478B2DE6449C3577759D"
		},
		{
			"Source": {
				"Text": "Roughness"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6708F7224359A743C07A28B8B7A91F48"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "EINSTELLUNGEN"
			},
			"Key": "22C9EABB4A69B68087A07C8F6057FE51"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "EINSTELLUNGEN"
			},
			"Key": "84B3EEC6488BA4CCA1B94CA4C8D33AB3"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "EINSTELLUNGEN"
			},
			"Key": "ACD0961C461E8604D9E251949DFB190E"
		},
		{
			"Source": {
				"Text": "Send"
			},
			"Translation": {
				"Text": "Senden"
			},
			"Key": "D9EDDF9A4A594075426CD9998EA706C4"
		},
		{
			"Source": {
				"Text": "Sub UVAnimation"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E419318C4C27CDCC2E9FF99DD86E539E"
		},
		{
			"Source": {
				"Text": "THANKS FOR PLAYING!"
			},
			"Translation": {
				"Text": "DANKE FÜRS SPIELEN!"
			},
			"Key": "037BAA77460F9D84E866E99A0D93EE93"
		},
		{
			"Source": {
				"Text": "Talk on phone..."
			},
			"Translation": {
				"Text": "Am Telefon sprechen..."
			},
			"Key": "AAB5B2B447A3FEA3D4B86C957329CA3F"
		},
		{
			"Source": {
				"Text": "Tip: Look for missing objects"
			},
			"Translation": {
				"Text": "Tipp: Achte auf fehlende Objekte"
			},
			"Key": "8F43C2C54B86376327E192960FC9CC83"
		},
		{
			"Source": {
				"Text": "Toggle flashlight"
			},
			"Translation": {
				"Text": "Taschenlampe ein/aus"
			},
			"Key": "6CDFC5B3416C3E3A09DA198F65ECA451"
		},
		{
			"Source": {
				"Text": "VSync"
			},
			"Translation": {
				"Text": "VSync"
			},
			"Key": "3C8733C0482B9B7DE452BCA7EB344A30"
		},
		{
			"Source": {
				"Text": "Who is the person in the corner?"
			},
			"Translation": {
				"Text": "Wer ist die Person in der Ecke?"
			},
			"Key": "D1AC269B41B139A42AFF78BAEFAE4ADB"
		},
		{
			"Source": {
				"Text": "Window Mode"
			},
			"Translation": {
				"Text": "Fenstermodus"
			},
			"Key": "5AFAE3D044AC090BFAE215B81FA9CD37"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Loop9Anomaly",
			"Children": [
				{
					"Source": {
						"Text": "Did you hear that too?"
					},
					"Translation": {
						"Text": "Hast du das auch gehört?"
					},
					"Key": "PhantomMsg4"
				},
				{
					"Source": {
						"Text": "I already told you about the monitor. Why do you keep asking?"
					},
					"Translation": {
						"Text": "Ich hab dir doch schon von dem Monitor erzählt. Warum fragst du ständig?"
					},
					"Key": "PhantomMsg1"
				},
				{
					"Source": {
						"Text": "I'm not going back down there."
					},
					"Translation": {
						"Text": "Ich gehe da nicht wieder runter."
					},
					"Key": "PhantomMsg3"
				},
				{
					"Source": {
						"Text": "help"
					},
					"Translation": {
						"Text": "hilfe"
					},
					"Key": "PhantomMsg2"
				}
			]
		},
		{
			"Namespace": "Loop9Archive",
			"Children": [
				{
					"Source": {
						"Text": "???"
					},
					"Translation": {
						"Text": "???"
					},
					"Key": "ArchiveLocked"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "ZURÜCK"
					},
					"Key": "ArchiveBack"
				},
				{
					"Source": {
						"Text": "SHIFT"
					},
					"Translation": {
						"Text": "SCHICHT"
					},
					"Key": "ArchiveHub"
				},
				{
					"Source": {
						"Text": "SHIFT ARCHIVE"
					},
					"Translation": {
						"Text": "SCHICHTARCHIV"
					},
					"Key": "ArchiveTitle"
				}
			]
		},
		{
			"Namespace": "Loop9Chat",
			"Children": [
				{
					"Source": {
						"Text": "...he cuts you off. Keep it shorter."
					},
					"Translation": {
						"Text": "...er unterbricht dich. Mach es kürzer."
					},
					"Key": "ChatMessageTooLong"
				},
				{
					"Source": {
						"Text": "...static hisses through the receiver. Something is wrong on the other side. Try again."
					},
					"Translation": {
						"Text": "...Rauschen zischt durch den Hörer. Auf der anderen Seite stimmt etwas nicht. Versuch es noch mal."
					},
					"Key": "ChatServerError"
				},
				{
					"Source": {
						"Text": "...the line crackles and goes dead. (No connection. Check your internet and try again.)"
					},
					"Translation": {
						"Text": "...die Leitung knistert und bricht ab. (Keine Verbindung. Prüfe dein Internet und versuch es erneut.)"
					},
					"Key": "ChatConnectionLost"
				},
				{
					"Source": {
						"Text": "...the line is busy. Try again in {0}s."
					},
					"Translation": {
						"Text": "...die Leitung ist belegt. Versuch es in {0} s erneut."
					},
					"Key": "ChatRateLimitedRetry"
				},
				{
					"Source": {
						"Text": "Dragojlo: "
					},
					"Translation": {
						"Text": "Dragojlo: "
					},
					"Key": "FriendPrefix"
				},
				{
					"Source": {
						"Text": "Listen carefully: if you notice any irregularity, take the lit elevator. If you find no anomaly, take the dark elevator. The first loop is clean, so take your time and learn the baseline."
					},
					"Translation": {
						"Text": "Hör gut zu: Wenn dir irgendeine Unregelmäßigkeit auffällt, nimm den beleuchteten Aufzug. Findest du keine Anomalie, nimm den dunklen Aufzug. Die erste Schleife ist sauber – lass dir Zeit und präg dir den Normalzustand ein."
					},
					"Key": "InitialRuleMessage"
				},
				{
					"Source": {
						"Text": "Low signal. Try again later."
					},
					"Translation": {
						"Text": "Schwaches Signal. Versuch es später noch mal."
					},
					"Key": "LowSignalReply"
				},
				{
					"Source": {
						"Text": "Phone ringing..."
					},
					"Translation": {
						"Text": "Das Telefon klingelt..."
					},
					"Key": "PhoneRinging"
				},
				{
					"Source": {
						"Text": "Still thinking..."
					},
					"Translation": {
						"Text": "Denkt immer noch nach..."
					},
					"Key": "StillThinkingIndicator"
				},
				{
					"Source": {
						"Text": "Thinking..."
					},
					"Translation": {
						"Text": "Denkt nach..."
					},
					"Key": "ThinkingIndicator"
				},
				{
					"Source": {
						"Text": "You: "
					},
					"Translation": {
						"Text": "Du: "
					},
					"Key": "PlayerPrefix"
				}
			]
		},
		{
			"Namespace": "Loop9Credits",
			"Children": [
				{
					"Source": {
						"Text": "\"Door, Front, Closing, A.wav\" by InspectorJ (www.jshaw.co.uk) of Freesound.org. Licensed under CC BY.\n\"Door Locked\" by BenjaminNelan of Freesound.org (CC0).\n\"car_door_slam_flat_block_overvecht.wav\" by alfonsseelen of Freesound.org.\nDoor opening generated with Adobe Firefly."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsDoorsBody"
				},
				{
					"Source": {
						"Text": "\"Hard Female Footstep (3)\" and \"Hard Female Footstep (4)\" by OwlStorm (Ashe Kirk / Owlish Media) of Freesound.org (CC0)."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsFootstepsBody"
				},
				{
					"Source": {
						"Text": "\"Horror ambient.mp3\" by ZHRØ of Freesound.org.\n\"Street Museum (Dark Ambient BGM)\" by ChristmasKrumble666 of Freesound.org."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsAmbientBody"
				},
				{
					"Source": {
						"Text": "AMBIENT"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsAmbientHeading"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsBack"
				},
				{
					"Source": {
						"Text": "Button click: OwlishMedia, \"87 Clickety Clips\" (click70.wav), OpenGameArt, CC0.\nTravel hum: LEGIT Audio, \"The Shop\" fridge drone, OpenGameArt, CC0."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsElevatorBody"
				},
				{
					"Source": {
						"Text": "CREDITS"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsTitle"
				},
				{
					"Source": {
						"Text": "DOORS"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsDoorsHeading"
				},
				{
					"Source": {
						"Text": "ELEVATOR"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsElevatorHeading"
				},
				{
					"Source": {
						"Text": "FOOTSTEPS"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsFootstepsHeading"
				},
				{
					"Source": {
						"Text": "Flashlight click, typewriter key, and light flicker were generated for this game."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsOriginalBody"
				},
				{
					"Source": {
						"Text": "ORIGINAL"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsOriginalHeading"
				},
				{
					"Source": {
						"Text": "PHONE"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsPhoneHeading"
				},
				{
					"Source": {
						"Text": "PURSUER"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsPursuerHeading"
				},
				{
					"Source": {
						"Text": "Ring: \"Phone Ringing #2\" by AUDACITIER of Freesound.org.\nPickup: \"Phone Pick Up.wav\" by MootMcnoodles of Freesound.org (CC0).\nLine cut click: rubberduck, \"100 CC0 SFX\" (switch_01), OpenGameArt, CC0.\nLine noise: bretbernhoft, \"Frequency Static Sound Effects\" (static4.wav), OpenGameArt, CC0 / Public Domain.\nMumbling: \"Mumbling.wav\" by so0rec of Freesound.org.\nPursuer murmur: \"Human_Male_Crazy Mumbles_1.wav\" by SilentStrikeZ of Freesound.org."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsPhoneBody"
				},
				{
					"Source": {
						"Text": "Tension bed: \"dynamic space.wav\" by mmleys of Freesound.org.\nDespawn: \"Magic Spell - Whir, and Boom\" by CVLTIV8R of Freesound.org."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CreditsPursuerBody"
				}
			]
		},
		{
			"Namespace": "Loop9Ending",
			"Children": [
				{
					"Source": {
						"Text": "TASK COMPLETE"
					},
					"Translation": {
						"Text": "AUFGABE ABGESCHLOSSEN"
					},
					"Key": "TaskComplete"
				}
			]
		},
		{
			"Namespace": "Loop9Endings",
			"Children": [
				{
					"Source": {
						"Text": "COLD BETRAYAL"
					},
					"Translation": {
						"Text": "KALTER VERRAT"
					},
					"Key": "ColdBetrayalTitle"
				},
				{
					"Source": {
						"Text": "ESCAPE TOGETHER"
					},
					"Translation": {
						"Text": "GEMEINSAME FLUCHT"
					},
					"Key": "EscapeTogetherTitle"
				},
				{
					"Source": {
						"Text": "He did not destroy you. He learned you. Now you are the voice on the other side of the line."
					},
					"Translation": {
						"Text": "Er hat dich nicht zerstört. Er hat dich gelernt. Jetzt bist du die Stimme am anderen Ende der Leitung."
					},
					"Key": "TheReplacementDesc"
				},
				{
					"Source": {
						"Text": "MERGED MEMORY"
					},
					"Translation": {
						"Text": "VERSCHMOLZENE ERINNERUNG"
					},
					"Key": "MergedMemoryTitle"
				},
				{
					"Source": {
						"Text": "OBEDIENT FOOL"
					},
					"Translation": {
						"Text": "GEHORSAMER NARR"
					},
					"Key": "ObedientFoolTitle"
				},
				{
					"Source": {
						"Text": "PARANOID SURVIVOR"
					},
					"Translation": {
						"Text": "PARANOIDER ÜBERLEBENDER"
					},
					"Key": "ParanoidSurvivorTitle"
				},
				{
					"Source": {
						"Text": "Resets: {0} | AI interactions: {1}"
					},
					"Translation": {
						"Text": "Resets: {0} | KI-Interaktionen: {1}"
					},
					"Key": "EndingStatsFormat"
				},
				{
					"Source": {
						"Text": "Return to Main Menu"
					},
					"Translation": {
						"Text": "Zurück zum Hauptmenü"
					},
					"Key": "ContinueButtonLabel"
				},
				{
					"Source": {
						"Text": "SKIP"
					},
					"Translation": {
						"Text": "ÜBERSPRINGEN"
					},
					"Key": "SkipTypingLabel"
				},
				{
					"Source": {
						"Text": "THE REPLACEMENT"
					},
					"Translation": {
						"Text": "DER ERSATZ"
					},
					"Key": "TheReplacementTitle"
				},
				{
					"Source": {
						"Text": "You and Dragojlo built trust without losing yourself. You escaped the loop together."
					},
					"Translation": {
						"Text": "Du und Dragojlo habt Vertrauen aufgebaut, ohne dass du dich selbst verloren hast. Ihr seid der Schleife gemeinsam entkommen."
					},
					"Key": "EscapeTogetherDesc"
				},
				{
					"Source": {
						"Text": "You escaped alone by trusting nobody. Maybe that saved you. Maybe it cost you the truth."
					},
					"Translation": {
						"Text": "Du bist allein entkommen, weil du niemandem vertraut hast. Vielleicht hat dich das gerettet. Vielleicht hat es dich die Wahrheit gekostet."
					},
					"Key": "ParanoidSurvivorDesc"
				},
				{
					"Source": {
						"Text": "You relied on him but never respected him. One calm lie was enough."
					},
					"Translation": {
						"Text": "Du hast dich auf ihn verlassen, ihn aber nie respektiert. Eine ruhige Lüge hat genügt."
					},
					"Key": "ColdBetrayalDesc"
				},
				{
					"Source": {
						"Text": "You trusted completely and stopped deciding for yourself. The wrong voice chose your fate."
					},
					"Translation": {
						"Text": "Du hast blind vertraut und aufgehört, selbst zu entscheiden. Die falsche Stimme hat dein Schicksal gewählt."
					},
					"Key": "ObedientFoolDesc"
				},
				{
					"Source": {
						"Text": "Your memories and his leaks intertwined. You can no longer tell who remembers what."
					},
					"Translation": {
						"Text": "Deine Erinnerungen und seine Lecks haben sich verflochten. Du weißt nicht mehr, wer sich an was erinnert."
					},
					"Key": "MergedMemoryDesc"
				}
			]
		},
		{
			"Namespace": "Loop9Help",
			"Children": [
				{
					"Source": {
						"Text": "An anomaly is something the office would not do on its own, and the floor is full of things that look wrong without being wrong. The loop number on your screen counts up every loop because that is what a counter does; it is never the anomaly. The office is always this dark, and your own flashlight is not evidence. Dragojlo calling you is normal. So is one elevator being lit and the other dark. If you cannot tell whether something belongs, the first loop already answered it: if it was there on loop one, it belongs."
					},
					"Translation": {
						"Text": "Eine Anomalie ist etwas, das das Büro nicht von sich aus tun würde, und die Etage ist voll von Dingen, die falsch aussehen, ohne falsch zu sein. Die Schleifennummer auf dem Bildschirm zählt jede Schleife hoch, weil ein Zähler genau das tut; sie ist niemals die Anomalie. Das Büro ist immer so dunkel, und deine eigene Taschenlampe ist kein Beweis. Dass Dragojlo dich anruft, ist normal. Dass ein Aufzug erleuchtet und der andere dunkel ist, ebenfalls. Wenn du nicht entscheiden kannst, ob etwas hierher gehört, hat die erste Schleife es schon beantwortet: war es in Schleife eins da, gehört es hierher."
					},
					"Key": "HelpAnomalyBody"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "ZURÜCK"
					},
					"Key": "HelpBack"
				},
				{
					"Source": {
						"Text": "CONTROLS"
					},
					"Translation": {
						"Text": "STEUERUNG"
					},
					"Key": "HelpControlsHeading"
				},
				{
					"Source": {
						"Text": "Dragojlo watches the building from another room and answers the phone. He can tell you roughly where to look, and he is the only company you have down here. He is also a person, not a tool: how you speak to him changes how much he tells you and how the shift ends. He can be tired, he can be wrong, and if you treat him badly he can stop being helpful. The decision at the elevator is always yours."
					},
					"Translation": {
						"Text": "Dragojlo beobachtet das Gebäude aus einem anderen Raum und geht ans Telefon. Er kann dir ungefähr sagen, wo du suchen sollst, und er ist die einzige Gesellschaft, die du hier unten hast. Er ist außerdem ein Mensch, kein Werkzeug: wie du mit ihm sprichst, ändert, wie viel er dir sagt und wie die Schicht endet. Er kann müde sein, er kann sich irren, und wenn du ihn schlecht behandelst, hört er auf zu helfen. Die Entscheidung am Aufzug ist immer deine."
					},
					"Key": "HelpPhoneBody"
				},
				{
					"Source": {
						"Text": "HOW THE SHIFT WORKS"
					},
					"Translation": {
						"Text": "SO LÄUFT DIE SCHICHT"
					},
					"Key": "HelpTitle"
				},
				{
					"Source": {
						"Text": "Nothing is ever wrong on the first loop. Use it. Walk the whole floor, look at the desks, the posters, the chairs, the lights, and remember how the place is supposed to look. Everything after this is measured against what you learn here."
					},
					"Translation": {
						"Text": "In der ersten Schleife ist nie etwas falsch. Nutze sie. Geh die ganze Etage ab, sieh dir die Schreibtische an, die Poster, die Stühle, die Lampen, und merke dir, wie der Ort aussehen soll. Alles danach wird an dem gemessen, was du hier lernst."
					},
					"Key": "HelpBaselineBody"
				},
				{
					"Source": {
						"Text": "THE FIRST LOOP IS CLEAN"
					},
					"Translation": {
						"Text": "DIE ERSTE SCHLEIFE IST SAUBER"
					},
					"Key": "HelpBaselineHeading"
				},
				{
					"Source": {
						"Text": "THE PHONE"
					},
					"Translation": {
						"Text": "DAS TELEFON"
					},
					"Key": "HelpPhoneHeading"
				},
				{
					"Source": {
						"Text": "THE TWO ELEVATORS"
					},
					"Translation": {
						"Text": "DIE ZWEI AUFZÜGE"
					},
					"Key": "HelpElevatorHeading"
				},
				{
					"Source": {
						"Text": "This is the whole game, so read it twice. If you found an anomaly, take the LIT elevator. If the floor is clean, take the DARK elevator. Get it right and you move up one loop. Get it wrong and you go back to the beginning. Reach loop 9 to end your shift and find out which ending you get."
					},
					"Translation": {
						"Text": "Das ist das ganze Spiel, also lies es zweimal. Hast du eine Anomalie gefunden, nimm den ERLEUCHTETEN Aufzug. Ist die Etage sauber, nimm den DUNKLEN Aufzug. Stimmt es, rückst du eine Schleife vor. Stimmt es nicht, fängst du von vorn an. Erreiche Schleife 9, um deine Schicht zu beenden und herauszufinden, welches Ende du bekommst."
					},
					"Key": "HelpElevatorBody"
				},
				{
					"Source": {
						"Text": "W A S D to move, mouse to look, Space to jump.\nE to interact: answer the phone, open doors, pick an object up and examine it.\nF to switch your flashlight on and off.\nEsc to pause, and to put an object down while examining it."
					},
					"Translation": {
						"Text": "W A S D zum Bewegen, Maus zum Umsehen, Leertaste zum Springen.\nE zum Interagieren: ans Telefon gehen, Türen öffnen, einen Gegenstand aufnehmen und untersuchen.\nF schaltet die Taschenlampe ein und aus.\nEsc pausiert, und legt einen Gegenstand beim Untersuchen wieder ab."
					},
					"Key": "HelpControlsBody"
				},
				{
					"Source": {
						"Text": "WHAT DOES NOT COUNT AS AN ANOMALY"
					},
					"Translation": {
						"Text": "WAS NICHT ALS ANOMALIE ZÄHLT"
					},
					"Key": "HelpAnomalyHeading"
				},
				{
					"Source": {
						"Text": "YOUR SHIFT"
					},
					"Translation": {
						"Text": "DEINE SCHICHT"
					},
					"Key": "HelpJobHeading"
				},
				{
					"Source": {
						"Text": "You are the night technician on the second floor. Every loop puts you back on the same floor of the same office, and your only job is to decide one thing before you take the elevator: is this floor the way it should be, or has something changed?"
					},
					"Translation": {
						"Text": "Du bist der Nachttechniker im zweiten Stock. Jede Schleife setzt dich auf dieselbe Etage desselben Büros zurück, und deine einzige Aufgabe ist es, vor dem Aufzug eine Sache zu entscheiden: Ist diese Etage so, wie sie sein sollte, oder hat sich etwas verändert?"
					},
					"Key": "HelpJobBody"
				}
			]
		},
		{
			"Namespace": "Loop9Interaction",
			"Children": [
				{
					"Source": {
						"Text": "Answer"
					},
					"Translation": {
						"Text": "Abheben"
					},
					"Key": "AnswerPhone"
				},
				{
					"Source": {
						"Text": "Blocked by something behind"
					},
					"Translation": {
						"Text": "Etwas blockiert von hinten"
					},
					"Key": "DoorBlocked"
				},
				{
					"Source": {
						"Text": "Close"
					},
					"Translation": {
						"Text": "Schließen"
					},
					"Key": "DoorClose"
				},
				{
					"Source": {
						"Text": "Enter the elevator first"
					},
					"Translation": {
						"Text": "Steig zuerst in den Aufzug"
					},
					"Key": "LiftEnterCabinFirst"
				},
				{
					"Source": {
						"Text": "Examine"
					},
					"Translation": {
						"Text": "Untersuchen"
					},
					"Key": "Inspect"
				},
				{
					"Source": {
						"Text": "Locked"
					},
					"Translation": {
						"Text": "Verschlossen"
					},
					"Key": "DoorLocked"
				},
				{
					"Source": {
						"Text": "Next floor"
					},
					"Translation": {
						"Text": "Nächste Etage"
					},
					"Key": "LiftNext"
				},
				{
					"Source": {
						"Text": "Open"
					},
					"Translation": {
						"Text": "Öffnen"
					},
					"Key": "DoorOpen"
				},
				{
					"Source": {
						"Text": "Restart loop"
					},
					"Translation": {
						"Text": "Schleife neu starten"
					},
					"Key": "LiftRestart"
				}
			]
		},
		{
			"Namespace": "Loop9Loading",
			"Children": [
				{
					"Source": {
						"Text": "Dragojlo has been here for a very long time"
					},
					"Translation": {
						"Text": "Dragojlo ist schon sehr lange hier"
					},
					"Key": "Tip06"
				},
				{
					"Source": {
						"Text": "Every loop is a chance to escape"
					},
					"Translation": {
						"Text": "Jede Schleife ist eine Chance zu entkommen"
					},
					"Key": "Tip07"
				},
				{
					"Source": {
						"Text": "LOADING..."
					},
					"Translation": {
						"Text": "LADEN..."
					},
					"Key": "LoadingHeader"
				},
				{
					"Source": {
						"Text": "Loading..."
					},
					"Translation": {
						"Text": "Laden..."
					},
					"Key": "LoadingFallback"
				},
				{
					"Source": {
						"Text": "Look for objects that disappear..."
					},
					"Translation": {
						"Text": "Achte auf Objekte, die verschwinden..."
					},
					"Key": "Tip01"
				},
				{
					"Source": {
						"Text": "Not everything is as it seems"
					},
					"Translation": {
						"Text": "Nicht alles ist so, wie es scheint"
					},
					"Key": "Tip04"
				},
				{
					"Source": {
						"Text": "Pay close attention to your surroundings"
					},
					"Translation": {
						"Text": "Achte genau auf deine Umgebung"
					},
					"Key": "Tip02"
				},
				{
					"Source": {
						"Text": "The office changes when you're not looking"
					},
					"Translation": {
						"Text": "Das Büro verändert sich, wenn du nicht hinsiehst"
					},
					"Key": "Tip05"
				},
				{
					"Source": {
						"Text": "Trust your instincts, but verify everything"
					},
					"Translation": {
						"Text": "Vertraue deinem Instinkt, aber überprüfe alles"
					},
					"Key": "Tip03"
				}
			]
		},
		{
			"Namespace": "Loop9Menu",
			"Children": [
				{
					"Source": {
						"Text": "ARCHIVE"
					},
					"Translation": {
						"Text": "ARCHIV"
					},
					"Key": "Archive"
				},
				{
					"Source": {
						"Text": "CREDITS"
					},
					"Translation": {
						"Text": "CREDITS"
					},
					"Key": "Credits"
				},
				{
					"Source": {
						"Text": "HOW TO PLAY"
					},
					"Translation": {
						"Text": "SPIELANLEITUNG"
					},
					"Key": "HowToPlay"
				},
				{
					"Source": {
						"Text": "MAIN MENU"
					},
					"Translation": {
						"Text": "HAUPTMENÜ"
					},
					"Key": "MainMenu"
				},
				{
					"Source": {
						"Text": "PAUSED"
					},
					"Translation": {
						"Text": "PAUSIERT"
					},
					"Key": "Paused"
				},
				{
					"Source": {
						"Text": "PLAY"
					},
					"Translation": {
						"Text": "SPIELEN"
					},
					"Key": "Play"
				},
				{
					"Source": {
						"Text": "QUIT"
					},
					"Translation": {
						"Text": "BEENDEN"
					},
					"Key": "Quit"
				},
				{
					"Source": {
						"Text": "RESUME"
					},
					"Translation": {
						"Text": "FORTSETZEN"
					},
					"Key": "Resume"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "EINSTELLUNGEN"
					},
					"Key": "Settings"
				}
			]
		},
		{
			"Namespace": "Loop9RunEvent",
			"Children": [
				{
					"Source": {
						"Text": "LOOP {0} · CALL"
					},
					"Translation": {
						"Text": "SCHLEIFE {0} · ANRUF"
					},
					"Key": "CallTitle"
				},
				{
					"Source": {
						"Text": "LOOP {0} · RIGHT ELEVATOR"
					},
					"Translation": {
						"Text": "SCHLEIFE {0} · RICHTIGER AUFZUG"
					},
					"Key": "CorrectLiftTitle"
				},
				{
					"Source": {
						"Text": "LOOP {0} · TWO CALLS"
					},
					"Translation": {
						"Text": "SCHLEIFE {0} · ZWEI ANRUFE"
					},
					"Key": "CallTitleTwice"
				},
				{
					"Source": {
						"Text": "LOOP {0} · WRONG ELEVATOR"
					},
					"Translation": {
						"Text": "SCHLEIFE {0} · FALSCHER AUFZUG"
					},
					"Key": "WrongLiftTitle"
				},
				{
					"Source": {
						"Text": "This is how the shift ended."
					},
					"Translation": {
						"Text": "So endete die Schicht."
					},
					"Key": "EndingBody"
				},
				{
					"Source": {
						"Text": "You asked him to decide."
					},
					"Translation": {
						"Text": "Du wolltest, dass er entscheidet."
					},
					"Key": "CallExtraAskHim"
				},
				{
					"Source": {
						"Text": "You called him. Neither of you gave much away."
					},
					"Translation": {
						"Text": "Du hast ihn angerufen. Keiner von euch hat viel preisgegeben."
					},
					"Key": "CallNeutral"
				},
				{
					"Source": {
						"Text": "You called twice and asked him to decide."
					},
					"Translation": {
						"Text": "Du hast zweimal angerufen und wolltest, dass er entscheidet."
					},
					"Key": "CallExtraTwiceAsk"
				},
				{
					"Source": {
						"Text": "You called twice and kept the choice yourself."
					},
					"Translation": {
						"Text": "Du hast zweimal angerufen und die Wahl selbst behalten."
					},
					"Key": "CallExtraTwiceKept"
				},
				{
					"Source": {
						"Text": "You called twice on this floor."
					},
					"Translation": {
						"Text": "Du hast auf diesem Stockwerk zweimal angerufen."
					},
					"Key": "CallExtraTwice"
				},
				{
					"Source": {
						"Text": "You chose the wrong elevator. The floor was already lying."
					},
					"Translation": {
						"Text": "Du hast den falschen Aufzug gewählt. Das Stockwerk hat schon gelogen."
					},
					"Key": "WrongLiftAnomaly"
				},
				{
					"Source": {
						"Text": "You chose the wrong elevator. The floor was clean."
					},
					"Translation": {
						"Text": "Du hast den falschen Aufzug gewählt. Das Stockwerk war sauber."
					},
					"Key": "WrongLiftClean"
				},
				{
					"Source": {
						"Text": "You doubted the voice on the line."
					},
					"Translation": {
						"Text": "Du hast die Stimme in der Leitung bezweifelt."
					},
					"Key": "CallSuspicious"
				},
				{
					"Source": {
						"Text": "You kept the choice yourself."
					},
					"Translation": {
						"Text": "Du hast die Wahl selbst behalten."
					},
					"Key": "CallExtraKeptChoice"
				},
				{
					"Source": {
						"Text": "You spoke to him harshly. He heard it."
					},
					"Translation": {
						"Text": "Du hast hart mit ihm gesprochen. Er hat es gehört."
					},
					"Key": "CallHostile"
				},
				{
					"Source": {
						"Text": "You took the right elevator. The floor was already wrong."
					},
					"Translation": {
						"Text": "Du hast den richtigen Aufzug genommen. Das Stockwerk war schon falsch."
					},
					"Key": "CorrectLiftAnomaly"
				},
				{
					"Source": {
						"Text": "You took the right elevator. The floor was clean."
					},
					"Translation": {
						"Text": "Du hast den richtigen Aufzug genommen. Das Stockwerk war sauber."
					},
					"Key": "CorrectLiftClean"
				},
				{
					"Source": {
						"Text": "You treated him with some warmth."
					},
					"Translation": {
						"Text": "Du warst ein wenig warm zu ihm."
					},
					"Key": "CallFriendly"
				},
				{
					"Source": {
						"Text": "{0} {1}"
					},
					"Translation": {
						"Text": "{0} {1}"
					},
					"Key": "CallBodyJoin"
				}
			]
		},
		{
			"Namespace": "Loop9Settings",
			"Children": [
				{
					"Source": {
						"Text": "APPLY"
					},
					"Translation": {
						"Text": "ANWENDEN"
					},
					"Key": "Apply"
				},
				{
					"Source": {
						"Text": "Ambient Volume"
					},
					"Translation": {
						"Text": "Umgebungslautstärke"
					},
					"Key": "AmbientVolume"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "ZURÜCK"
					},
					"Key": "Back"
				},
				{
					"Source": {
						"Text": "Borderless"
					},
					"Translation": {
						"Text": "Rahmenlos"
					},
					"Key": "WindowModeBorderless"
				},
				{
					"Source": {
						"Text": "Brightness (Gamma)"
					},
					"Translation": {
						"Text": "Helligkeit (Gamma)"
					},
					"Key": "Brightness"
				},
				{
					"Source": {
						"Text": "Epic"
					},
					"Translation": {
						"Text": "Episch"
					},
					"Key": "QualityEpic"
				},
				{
					"Source": {
						"Text": "FPS Limit"
					},
					"Translation": {
						"Text": "FPS-Limit"
					},
					"Key": "FPSLimit"
				},
				{
					"Source": {
						"Text": "Fullscreen"
					},
					"Translation": {
						"Text": "Vollbild"
					},
					"Key": "WindowModeFullscreen"
				},
				{
					"Source": {
						"Text": "Graphics Quality"
					},
					"Translation": {
						"Text": "Grafikqualität"
					},
					"Key": "GraphicsQuality"
				},
				{
					"Source": {
						"Text": "High"
					},
					"Translation": {
						"Text": "Hoch"
					},
					"Key": "QualityHigh"
				},
				{
					"Source": {
						"Text": "Invert Y Axis"
					},
					"Translation": {
						"Text": "Y-Achse umkehren"
					},
					"Key": "InvertY"
				},
				{
					"Source": {
						"Text": "Language"
					},
					"Translation": {
						"Text": "Sprache"
					},
					"Key": "Language"
				},
				{
					"Source": {
						"Text": "Low"
					},
					"Translation": {
						"Text": "Niedrig"
					},
					"Key": "QualityLow"
				},
				{
					"Source": {
						"Text": "Master Volume"
					},
					"Translation": {
						"Text": "Hauptlautstärke"
					},
					"Key": "MasterVolume"
				},
				{
					"Source": {
						"Text": "Medium"
					},
					"Translation": {
						"Text": "Mittel"
					},
					"Key": "QualityMedium"
				},
				{
					"Source": {
						"Text": "Mouse Sensitivity"
					},
					"Translation": {
						"Text": "Mausempfindlichkeit"
					},
					"Key": "MouseSensitivity"
				},
				{
					"Source": {
						"Text": "Resolution"
					},
					"Translation": {
						"Text": "Auflösung"
					},
					"Key": "Resolution"
				},
				{
					"Source": {
						"Text": "Resolution Scale"
					},
					"Translation": {
						"Text": "Auflösungsskala"
					},
					"Key": "ResolutionScale"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "EINSTELLUNGEN"
					},
					"Key": "Title"
				},
				{
					"Source": {
						"Text": "Uncapped"
					},
					"Translation": {
						"Text": "Unbegrenzt"
					},
					"Key": "FPSUncapped"
				},
				{
					"Source": {
						"Text": "VSync"
					},
					"Translation": {
						"Text": "VSync"
					},
					"Key": "VSync"
				},
				{
					"Source": {
						"Text": "Window Mode"
					},
					"Translation": {
						"Text": "Fenstermodus"
					},
					"Key": "WindowMode"
				},
				{
					"Source": {
						"Text": "Windowed"
					},
					"Translation": {
						"Text": "Fenster"
					},
					"Key": "WindowModeWindowed"
				},
				{
					"Source": {
						"Text": "{0}%"
					},
					"Translation": {
						"Text": "{0}%"
					},
					"Key": "RowValuePercent"
				}
			]
		},
		{
			"Namespace": "Loop9Terminal",
			"Children": [
				{
					"Source": {
						"Text": "Importing behavioral profile..."
					},
					"Translation": {
						"Text": "Importiere Verhaltensprofil..."
					},
					"Key": "Line03"
				},
				{
					"Source": {
						"Text": "Importing subject language patterns..."
					},
					"Translation": {
						"Text": "Importiere Sprachmuster des Subjekts..."
					},
					"Key": "Line04"
				},
				{
					"Source": {
						"Text": "Initializing interface..."
					},
					"Translation": {
						"Text": "Initialisiere Schnittstelle..."
					},
					"Key": "Line01"
				},
				{
					"Source": {
						"Text": "Loading conversation model..."
					},
					"Translation": {
						"Text": "Lade Konversationsmodell..."
					},
					"Key": "Line02"
				},
				{
					"Source": {
						"Text": "Loading response profile..."
					},
					"Translation": {
						"Text": "Lade Antwortprofil..."
					},
					"Key": "Line05"
				},
				{
					"Source": {
						"Text": "Personality imprint complete."
					},
					"Translation": {
						"Text": "Persönlichkeitsabdruck abgeschlossen."
					},
					"Key": "Line06"
				},
				{
					"Source": {
						"Text": "Source: Player"
					},
					"Translation": {
						"Text": "Quelle: Spieler"
					},
					"Key": "Line07"
				},
				{
					"Source": {
						"Text": "Synchronization complete."
					},
					"Translation": {
						"Text": "Synchronisation abgeschlossen."
					},
					"Key": "Line08"
				},
				{
					"Source": {
						"Text": "User connected."
					},
					"Translation": {
						"Text": "Benutzer verbunden."
					},
					"Key": "Line09"
				},
				{
					"Source": {
						"Text": "User: Hello?"
					},
					"Translation": {
						"Text": "Benutzer: Hallo?"
					},
					"Key": "Line10"
				},
				{
					"Source": {
						"Text": "User: Is someone there?"
					},
					"Translation": {
						"Text": "Benutzer: Ist da jemand?"
					},
					"Key": "Line11"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source": {
						"Text": "Text Block"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}